const lyric = `
[00:13.52]ฉันคิดว่าฉันตัดสินใจได้ถูก ในวันนี้
[00:18.72]ที่เดินออกมา จากตรงนั้นให้ไกลห่างเธอ
[00:24.60]แม้ว่าบางครั้ง อาจต้องนั่งมองเหม่อ
[00:29.59]แต่ไม่เจอคนที่คอยทำร้ายใจ
[00:35.26]แต่ห่างไกลขนาดนี้
[00:41.16]ก็ยังได้ยินว่าเธอบอกใครหลายๆคน
[00:47.24]บ่นว่าฉันเปลี่ยนไป บ่นว่าฉันหมดใจ
[00:53.41]บ่นจนเหมือนฉันเป็นคนทำลายชีวิตเธอ
[00:58.17]เจอกันก็พังห่างกันก็ยังร้าย
[01:04.51]ห่างเธอออกมา ก็ดูว่าเธอก็ยังคงคิดไม่ได้
[01:11.82]ฝืนไปก็จบ จะคบไปก็เจ็บ
[01:17.54]ขอเก็บใจดวงนี้เอาไว้ ให้คนที่เค้าจะไม่ทำตัวอย่างเธอ
[01:25.93]
[01:37.94]ทั้งที่วันนี้ คนที่ใจมันเจ็บก็คือฉัน
[01:43.71]แค่ชื่อเธอนั้น ยังไม่คิดจะพูดบอกใคร
[01:49.75]เพราะฉันเป็นฉัน จบก็เเปลว่าจบ
[01:54.58]ไม่เข้าใจ เธอทำไมต้องร้อนรน
[01:59.93]แต่ห่างไกลขนาดนี้
[02:06.26]ก็ยังได้ยินว่าเธอบอกใครหลายๆคน
[02:12.15]บ่นว่าฉันเปลี่ยนไป บ่นว่าฉันหมดใจ
[02:18.39]บ่นจนเหมือนฉันเป็นคนทำลายชีวิตเธอ
[02:23.43]เจอกันก็พังห่างกันก็ยังร้าย
[02:29.66]ห่างเธอออกมา ก็ดูว่าเธอก็ยังคงคิดไม่ได้
[02:36.67]ฝืนไปก็จบ จะคบไปก็เจ็บ
[02:42.46]ขอเก็บใจดวงนี้เอาไว้ ให้คนที่เค้าจะไม่ทำตัวอย่างเธอ
[02:51.13]
[03:15.06]เจอกันก็พังห่างกันก็ยังร้าย
[03:21.30]ห่างเธอออกมา ก็ดูว่าเธอก็ยังคงคิดไม่ได้
[03:28.17]ฝืนไปก็จบ จะคบไปก็เจ็บ
[03:34.03]ขอเก็บใจดวงนี้เอาไว้ ให้คนที่เค้าจะไม่ทำตัวอย่างเธอ
[03:47.50]อย่างเธอ
[03:52.97]
`
export default lyric